[
  {
    "title": "Test",
    "artist": "Testes",
    "genre": "Testicles",
    "album": "Balls",
    "albumImageUrl": "https://cdn-s3.allmusic.com/release-covers/500/0001/042/0001042755.jpg",
    "youtubeId": "CTAud5O7Qqk",
    "lyrics": "sddd",
    "tab": "ddd"
    },
    {
    "title": "Cornflake Girl",
    "artist": "Tori Amos",
    "genre": "Awesome",
    "album": "Dunno",
    "albumImageUrl": "https://upload.wikimedia.org/wikipedia/en/thumb/b/b1/Tori_amos_cornflake_girl_us_cover.jpg/220px-Tori_amos_cornflake_girl_us_cover.jpg",
    "youtubeId": "nUEAwySNRHA",
    "lyrics": "Never was a cornflake girl Thought that was a good solution Hanging with the raisin girls She's gone to the other side Giving us a yo heave ho Things are getting kind of gross And I go at sleepy time This is not really happening You bet your life it is [3x] Peal out the watchword Just peal out the watchword She knows what's going on Seems we got a cheaper feel now All the sweeties are gone Gone to the other side With my encyclopedia They must've paid her a nice price She's putting on her string bean love This is not really happening You bet your life it is [3x] Peal our the watchword Just peal out the watchword Never was a cornflake girl Thought that was a good solution Rabbit, where'd you put the keys, girl? Rabbit, where'd you put the keys, girl? Rabbit, where'd you put the keys? Oh, yeah Rabbit, where'd you put the keys, where'd you put the keys, girl And the man with the golden gun thinks he knows so much Thinks he knows so much yeah (Don't close this door I know it's so easy) And the man with the golden gun thinks he knows so much Thinks he knows so much yeah (To close this door I know it's so easy) Rabbit, where'd you put the keys, girl? Oh yes, rabbit, where'd you put the keys, girl? Rabbit, where'd you put the keys? Oh yeah Rabbit, where'd you put the keys, girl?",
    "tab": "|----------------------------------------------------------------------| |--------------------------------------------------------------3-------| |------9--------10--------------------2---3---4---5---6---7----2---8---| |-2----9---3----10---4---5---6---7----2---3---4---5---6---7-or-0---8---| |-2-or-7---3-or--8---4---5---6---7-or-0---1---2---3---4---5--------6---| |-0--------1---------2---3---4---5-------------------------------------| "
    }
]